{
  "mindmapprai.md": "---\ntitle: \"Mindmappr AI\"\ncollection: projects\npermalink: /projects/mindmappr\nexcerpt: \"Creating automatic mindmaps to inspire creativity.\"\n---\n\n![Mindmappr AI logo](/images/mindmappr.png)\n\nCreating automatic mindmaps to inspire creativity.\n\n[Make your mindmap now!](http://mindmappr.ai/)\n",
  "pomodoro.md": "---\ntitle: \"Pomodoro timer\"\ncollection: projects\npermalink: /projects/pomodoro\nexcerpt: \"Simple pomodoro timer for 50 minutes work sessions.\"\n---\n\n![images/ing_converter.png](/images/pomodoro.png)\n\nSimple pomodoro timer for 50 minutes work sessions. The app has an option for binaural beats during the timer.\nIt also has a blurred transparent background as it looks nice ;)\n\n[Download Pomodoro app here](https://github.com/elioverhoef/pomodoro)\n",
  "projectcodr.md": "---\ntitle: \"ProjectCodr AI\"\ncollection: projects\npermalink: /projects/projectcodr\nexcerpt: \"Create entire software projects automatically with AI!\"\n---\n\nCreate entire software projects automatically with AI!\n\n![ProjectCodr AI logo](/images/projectcodr.png)\n\nMake your programming project in any language, without writing a single line of code!\n\n![ProjectCodr language selection](/images/projectcodr_language.png)\n\nJust say what you want, and it will be created.\n\n![ProjectCodr instructions](/images/projectcodr_instructions.png)\n\nYou can edit any project after creation, managing multiple projects with multiple versions.\n\n[Start creating now!](http://projectcodr.ai/)\n",
  "w11ultimate.md": "---\ntitle: \"Windows 11 Ultimate\"\ncollection: projects\npermalink: /projects/w11ultimate\nexcerpt: \"Windows 11 Ultimate is a customized Windows installation made to maximize performance, protect your privacy, and deliver a smooth experience.\"\n---\n\n![Windows 11 Ultimate logo](https://w11ultimate.com/wp-content/uploads/images/logo.png)\n\nWindows 11 Ultimate is a customized Windows installation made to maximize performance, protect your privacy, and deliver a smooth experience.\n[Download Windows 11 Ultimate here](http://w11ultimate.com/)\n",
  "yt2blog.md": "---\ntitle: \"YouTube to Blog (YT2Blog.com)\"\ncollection: projects\npermalink: /projects/yt2blog\nexcerpt: \"YT2Blog AI converts your YouTube videos into written blogs, matching your preferred writing style. It uses video transcripts and an optional example blog for guidance.\"\n---\n\n![images/yt2blog.png](/images/yt2blog.png)\n\nYT2Blog AI is a web application that allows you to transform your YouTube videos into engaging written blogs, written in your desired writing style. The application uses the power of OpenAI's GPT-4 language model to generate high-quality blog content based on the video transcript and an optional example blog for writing style reference.\n\n[Create your blog here](https://www.yt2blog.com/)\n"
}